{
  "id": "60af35f210a3048b8b57656e",
  "source": "jurinet",
  "text": "CIV. 2\n \n CM\n \n \n \n COUR DE CASSATION\n ______________________\n \n \n Audience publique du 27 mai 2021\n \n \n \n \n Cassation partielle\n sans renvoi \n \n \n M. PIREYRE, président\n \n \n \n Arrêt n° 476 FS-P+R\n \n Pourvoi n° U 19-23.898 \n \n \n \n \n R É P U B L I Q U E F R A N Ç A I S E \n \n _________________________\n \n AU NOM DU PEUPLE FRANÇAIS\n _________________________\n \n \n ARRÊT DE LA COUR DE CASSATION, DEUXIÈME CHAMBRE CIVILE, DU 27 MAI 2021\n \n M. [T] [O], domicilié lieudit [Adresse 1], a formé le pourvoi n° U 19-23.898 contre le jugement rendu le 5 septembre 2019 par le tribunal d'instance de Vannes, dans le litige l'opposant :\n \n 1°/ à M. [A] [E],\n \n 2°/ à Mme [K] [W], épouse [E], \n \n tous deux domiciliés lieudit [Adresse 2],\n \n défendeurs à la cassation.\n \n Partie intervenante : \n \n l'ordre des avocats au conseil de l'État et à la Cour de cassation, dont le siège est [Adresse 3].\n \n Le demandeur invoque, à l'appui de son pourvoi, le moyen unique de cassation annexé au présent arrêt.\n \n Le dossier a été communiqué au procureur général.\n \n Sur le rapport de M. Besson, conseiller, les observations de la SCP Bernard Hémery, Carole Thomas-Raquin, Martin Le Guerer, avocat de M. [O], de la SCP Alain Bénabent, avocat de M. et Mme [E], la SCP Piwnica & Molinié, avocat de l'ordre des avocats au conseil de l'État et à la Cour de cassation, les plaidoiries de Me Benabent et celles de Me Molinié, et l'avis de M. Gaillardot, premier avocat général, après débats en l'audience publique du 7 avril 2021 où étaient présents M. Pireyre, président, M. Besson, conseiller rapporteur, Mme Leroy-Gissinger, conseiller doyen, Mme Bouvier, M. Martin, conseillers, M. Talabardon, Mme Guého, MM. Ittah, Pradel, conseillers référendaires, M. Gaillardot, premier avocat général, et M. Carrasco, greffier de chambre,\n \n la deuxième chambre civile de la Cour de cassation, composée, en application de l'article R. 431-5 du code de l'organisation judiciaire, des président et conseillers précités, après en avoir délibéré conformément à la loi, a rendu le présent arrêt ; \n \n Intervention volontaire\n \n 1. Il est donné acte à l'ordre des avocats au Conseil d'Etat et à la Cour de cassation de son intervention volontaire.\n \n Faits et procédure\n \n 2. Selon le jugement attaqué (tribunal d'instance de Vannes, 5 septembre 2019), rendu en dernier ressort, M. [O], qui avait formé un pourvoi en cassation contre un arrêt de cour d'appel rendu dans une instance l'opposant à M. et Mme [E], n'a pas déposé de mémoire ampliatif au soutien de ce pourvoi.\n \n 3. Ces derniers ont assigné M. [O] en paiement d'une indemnité au titre des frais qu'ils avaient exposés pour constituer avocat devant la Cour de cassation ainsi qu'en paiement de dommages-intérêts pour procédure abusive et action dilatoire.\n \n Examen du moyen\n \n Sur le moyen, pris en sa première branche\n \n Enoncé du moyen\n \n 5. M. [O] fait grief au jugement de le condamner à payer à M. et Mme [E] la somme de 1 200 euros au titre des frais de constitution d'avocat à la Cour de cassation ainsi que celle de 800 euros au titre de l'article 700 du code de procédure civile, alors « que le fait pour un demandeur en cassation, qui a formé un pourvoi à titre conservatoire et qui entend finalement y renoncer, de ne pas déposer de mémoire contenant des moyens de cassation dans le délai requis par l'article 978 du code de procédure civile et de laisser en conséquence intervenir la déchéance de son pourvoi ne constitue pas une faute ; qu'en retenant, à l'inverse, que M. [O] avait « nécessairement » commis une faute en ne soutenant pas son pourvoi et en laissant intervenir la déchéance de celui-ci faute de déposer un mémoire contenant des moyens de cassation dans le délai requis, manquant ainsi à un devoir réglementaire imposé au demandeur en cassation, le tribunal a violé les articles 1240 du code civil et 978 du code de procédure civile. »\n \n Réponse de la Cour\n \n Vu l'article 1240 du code civil :\n \n 6. Selon le premier de ces textes, tout fait quelconque de l'homme, qui cause à autrui un dommage, oblige celui par la faute duquel il est arrivé à le réparer.\n \n 7. Le défaut d'accomplissement d'une charge de la procédure par la partie à laquelle elle incombe ne constitue pas, en l'absence d'abus, une faute de nature à engager la responsabilité de son auteur. Il n'encourt d'autres sanctions que celles prévues par les règles procédurales applicables à l'instance en cause.\n \n 8. Le jugement, pour indemniser M. et Mme [E] des frais d'avocat qu'ils ont exposés pour défendre au pourvoi en cassation qu'avait formé M. [O], retient que le fait de ne pas remettre au greffe de la Cour de cassation un mémoire contenant les moyens de droit invoqués contre la décision attaquée est une irrégularité procédurale sanctionnée par la déchéance du pourvoi, prévue par l'article 978 du code de procédure civile, et qu'un tel manquement du demandeur en cassation à ses devoirs réglementaires est nécessairement une faute.\n \n 9. En statuant ainsi, le tribunal a violé le texte susvisé.\n \n Portée et conséquences de la cassation\n \n 10. Après avis donné aux parties, conformément à l'article 1015 du code de procédure civile, il est fait application des articles L. 411-3, alinéa 2, du code de l'organisation judiciaire et 627 du code de procédure civile.\n \n 11. L'intérêt d'une bonne administration de la justice justifie, en effet, que la Cour de cassation statue au fond. \n \n 12. Il résulte de ce qui précède qu'il convient de rejeter la demande formée par M. et Mme [E] à fin d'indemnisation de leurs frais d'honoraires d'avocat au Conseil d'État et à la Cour de cassation, ainsi que leur demande au titre des frais irrépétibles exposés devant le tribunal.\n \n PAR CES MOTIFS, et sans qu'il y ait lieu de statuer sur l'autre grief du pourvoi, la Cour :\n \n CASSE ET ANNULE, mais seulement en ce qu'il condamne M. [O] à payer à M. et Mme [E] la somme de 1 200 euros au titre des frais de constitution d'avocat au Conseil d'Etat et à la Cour de cassation, ainsi que celle de 800 euros au titre de l'article 700 du code de procédure civile, le jugement rendu le 5 septembre 2019, entre les parties, par le tribunal d'instance de Vannes ;\n \n DIT n'y avoir lieu à renvoi ;\n \n Déboute M. et Mme [E] de leur demande d'indemnisation des frais d'honoraires d'avocat au Conseil d'État et à la Cour de cassation ;\n \n Condamne M. et Mme [E] aux dépens, en ce compris ceux exposés devant le tribunal ;\n \n En application de l'article 700 du code de procédure civile, rejette les demandes formées par les parties, tant devant la Cour de cassation que devant le tribunal d'instance de Vannes ;\n \n Dit que sur les diligences du procureur général près la Cour de cassation, le présent arrêt sera transmis pour être transcrit en marge ou à la suite du jugement partiellement cassé ;\n \n Ainsi fait et jugé par la Cour de cassation, deuxième chambre civile, et prononcé par le président en son audience publique du vingt-sept mai deux mille vingt et un. \n \n MOYEN ANNEXE au présent arrêt\n \n Moyen produit par la SCP Bernard Hémery, Carole Thomas-Raquin, Martin Le Guerer, avocat aux Conseils, pour M. [O]\n \n Il est fait grief au jugement attaqué d'avoir condamné M. [O] à payer à [A] [E] et [K] [E] la somme de 1 200 euros au titre des frais de constitution d'avocat à la Cour de cassation ainsi que celle de 800 euros au titre de l'article 700 du Code de procédure civile ;\n \n AUX MOTIFS QU' « en vertu de l'article 1240 du Code civil, tout fait quelconque de l'homme, qui cause à autrui un dommage, oblige celui par la faute duquel il est arrivé à le réparer ;\n que selon l'article 32-1 du Code de procédure civile, celui qui agit en justice de manière dilatoire ou abusive peut être condamné à une amende civile d'un maximum de 10 000 euros, sans préjudice des dommages-intérêts qui seraient réclamés ;\n que l'article 978, alinéa 1er, 1ère phrase du Code de procédure civile prévoit qu'à peine de déchéance constatée par ordonnance du premier président ou de son délégué, le demandeur en cassation doit, au plus tard dans le délai de quatre mois à compter du pourvoi, remettre au greffe de la Cour de cassation un mémoire contenant les moyens de droit invoqués contre la décision attaquée ;\n que le droit d'ester en justice ne dégénère en abus qu'à la condition qu'une partie a conscience du caractère infondé de sa demande (Cour de cassation, 2ème chambre civile, 11 septembre 2008, pourvoi n° 07-16972) ;\n qu'une action en justice ne peut, sauf circonstances particulières qu'il appartient alors au juge de spécifier, constituer un abus de droit, lorsque sa légitimité a été reconnue par la juridiction du premier degré, malgré l'infirmation dont sa décision a été l'objet en appel (Cour de cassation, Chambre civile 1re, 10 mars 1998, pourvoi n° 95-21817, Bull. 1998,I n° 100 p. 67) ;\n qu'au cas présent, le fait d'introduire un pourvoi ne constitue pas un abus puisque la légitimité de la demande de provision a été reconnue par la juridiction du premier degré (juge des référés), malgré l'infirmation dont sa décision a été l'objet en appel ;\n que [T] [O] indique qu'il a inscrit le pourvoi à titre conservatoire, dans l'attente du résultat d'une consultation qu'il a demandée ;\n que [A] [E] et [K] [W], épouse [E], ont fait valoir que le pourvoi est abusif au motif que, le 20 novembre 2017, [T] [O] a été rendu destinataire du rapport d'expertise judiciaire ordonnée le 22 mai 2014 et que le pourvoi a été régularisé le 8 février 2018 ; qu'ils ajoutent que ce pourvoi est dilatoire ; que ces éléments de fait ne caractérisent pas un abus d'ester en justice, chacun pouvant exercer les voies de recours qui lui sont offertes, étant observé qu'une instance est en cours devant le tribunal de grande instance de Vannes sur assignation du 20 mai 2016 (selon les déclarations en défense non contredites) pour statuer sur la demande de réparation des malfaçons reprochées à [T] [O] et que ce pourvoi reste sans influence sur cette instance ;\n qu'aucune intention de nuire ou dilatoire n'est mise en évidence ;\n qu'il n'y a donc pas lieu à dommages et intérêts pour procédure abusive ;\n que, cependant, le fait de ne pas remettre au greffe de la Cour de cassation un mémoire contenant les moyens de droit invoqués contre la décision attaquée est une irrégularité procédurale sanctionnée par la déchéance du pourvoi ; que cette déchéance sanctionne donc l'irrespect du devoir imposé au demandeur en cassation de faire connaître les moyens de droit invoqués ; que le fait de ne pas soutenir le pourvoi en communiquant les moyens de droit invoqués est donc un manquement procédural et, comme tel, sanctionné de déchéance du pourvoi ; qu'un manquement à ses devoirs réglementaires est nécessairement une faute ;\n que cette faute a conduit [A] [E] et [K] [W], épouse [E], à constituer avocat en vain ; qu'ils seront indemnisés à ce titre à hauteur de 1 200 euros à la charge du défendeur qui y sera condamné » ;\n \n 1°/ ALORS QUE le fait pour un demandeur en cassation, qui a formé un pourvoi à titre conservatoire et qui entend finalement y renoncer, de ne pas déposer de mémoire contenant des moyens de cassation dans le délai requis par l'article 978 du Code de procédure civile et de laisser en conséquence intervenir la déchéance de son pourvoi ne constitue pas une faute ; qu'en retenant, à l'inverse, que M. [O] avait « nécessairement » commis une faute en ne soutenant pas son pourvoi et en laissant intervenir la déchéance de celui-ci faute de déposer un mémoire contenant des moyens de cassation dans le délai requis, manquant ainsi à un devoir réglementaire imposé au demandeur en cassation, le tribunal a violé les articles 1240 du Code civil et 978 du Code de procédure civile ;\n \n 2°/ ALORS QUE, en outre et en toute hypothèse, l'auteur d'une faute n'est tenu de réparer que le dommage causé par celle-ci ; que le fait pour M. [O] de ne pas avoir soutenu son pourvoi et d'avoir laissé intervenir sa déchéance n'est pas la cause des honoraires réglés par M. et Mme [E] à leur avocat à la Cour de cassation pour qu'il se constitue en leur nom devant la Cour de cassation ; qu'en retenant, à l'inverse, que le fait pour M. [O] de ne pas avoir soutenu son pourvoi avait conduit M. et Mme [E] à constituer avocat en vain, le tribunal a encore violé l'article 1240 du Code civil.",
  "chamber": "civ2",
  "decision_date": "2021-05-27",
  "decision_datetime": "2021-05-26T23:00:00.000Z",
  "ecli": "ECLI:FR:CCASS:2021:C200476",
  "jurisdiction": "cc",
  "number": "19-23.898",
  "numbers": [
    "19-23.898"
  ],
  "publication": [
    "b",
    "r"
  ],
  "solution": "cassation",
  "type": "other",
  "formation": "fs",
  "update_date": "2021-06-07",
  "update_datetime": "2021-06-07T18:10:08.000Z",
  "summary": "Le défaut d'accomplissement d'une charge de la procédure par la partie à laquelle elle incombe ne constitue pas, en l'absence d'abus, une faute de nature à engager la responsabilité de son auteur. Il n'encourt d'autres sanctions que celles prévues par les règles procédurales applicables à l'instance en cause.\nDès lors, doit être cassée la décision qui a condamné l'auteur d'un pourvoi à payer des dommages intérêts au défendeur à ce pourvoi, au motif que le fait de ne pas avoir déposé un mémoire ampliatif dans le délai imposé par l'article 978 du code de procédure civile constituait une irrégularité procédurale sanctionnée par la déchéance du pourvoi, et qu'un tel manquement du demandeur en cassation à ses devoirs réglementaires est nécessairement une faute",
  "themes": [
    "cassation",
    "pourvoi",
    "déchéance",
    "défaut de mémoire ampliatif",
    "caractère fautif ou non",
    "détermination",
    "portée"
  ],
  "nac": null,
  "portalis": null,
  "files": [
    {
      "id": "3b9bf8c73bffee7054525d6debb3aab4",
      "type": "comm_nora",
      "isCommunication": true,
      "date": "2022-07-22",
      "name": "2022-07-22_notice_c2_19.23-898.pdf",
      "size": "297 kB",
      "url": "https://search.dev.judilibre.io/decision?id=60af35f210a3048b8b57656e&fileId=3b9bf8c73bffee7054525d6debb3aab4"
    }
  ],
  "zones": {
    "introduction": [
      {
        "start": 0,
        "end": 2208
      }
    ],
    "expose": [
      {
        "start": 2208,
        "end": 2778
      }
    ],
    "moyens": [
      {
        "start": 2778,
        "end": 3887
      }
    ],
    "motivations": [
      {
        "start": 3887,
        "end": 5698
      }
    ],
    "dispositif": [
      {
        "start": 5698,
        "end": 6973
      }
    ],
    "annexes": [
      {
        "start": 6973,
        "end": 12300
      }
    ]
  },
  "contested": {
    "date": "2019-09-05",
    "title": "Tribunal d'instance de Vannes",
    "jurisdiction": "Tribunal d'instance de Vannes",
    "number": "18/01229"
  },
  "forward": null,
  "timeline": [
    {
      "date": "2019-09-05",
      "title": "Tribunal d'instance de Vannes",
      "jurisdiction": "Tribunal d'instance de Vannes",
      "number": "18/01229"
    },
    {
      "date": "2021-05-27",
      "title": "Cour de cassation\nDeuxième chambre civile",
      "jurisdiction": "Cour de cassation",
      "chamber": "Deuxième chambre civile",
      "solution": "Cassation",
      "number": "U1923898"
    }
  ],
  "partial": false,
  "visa": [
    {
      "title": "Article <a href=\"https://www.legifrance.gouv.fr/search/code?tab_selection=code&searchField=ALL&query=1240+code+civil&page=1&init=true\" target=\"_blank\">1240</a> du code civil."
    }
  ],
  "rapprochements": [],
  "legacy": {},
  "titlesAndSummaries": [
    {
      "titles": [
        "CASSATION",
        "Pourvoi",
        "Déchéance",
        "Défaut de mémoire ampliatif",
        "Caractère fautif ou non",
        "Détermination",
        "Portée"
      ],
      "summary": "Le défaut d'accomplissement d'une charge de la procédure par la partie à laquelle elle incombe ne constitue pas, en l'absence d'abus, une faute de nature à engager la responsabilité de son auteur. Il n'encourt d'autres sanctions que celles prévues par les règles procédurales applicables à l'instance en cause. Dès lors, doit être cassée la décision qui a condamné l'auteur d'un pourvoi à payer des dommages intérêts au défendeur à ce pourvoi, au motif que le fait de ne pas avoir déposé un mémoire ampliatif dans le délai imposé par l'article 978 du code de procédure civile constituait une irrégularité procédurale sanctionnée par la déchéance du pourvoi, et qu'un tel manquement du demandeur en cassation à ses devoirs réglementaires est nécessairement une faute",
      "secondaryTitles": []
    }
  ],
  "particularInterest": false
}